import React from "react";

function Description() {
  return (
    <div className ="desc">
      <p>
        Одесса – это не просто город. Это вихрь эмоций, море впечатлений и
        невероятная смесь культур и традиций, которая заставляет сердце биться
        быстрее с самого момента, как вы переступаете его порог. Вот вы выходите
        на улицы этого неповторимого города, и вас окутывает волна аромата моря,
        смешанная с запахом свежесваренного кофе и цветущих цветов. Стройные
        колонны и изящные фасады зданий, пропитанные историей и духом старины,
        словно приглашают вас отправиться в увлекательное путешествие по
        времени.
      </p>
    </div>
  );
}

export default Description;
